[KFMusicTrigger1]
CombatSong="KFh2_TerrorGoRound"
WaveBasedSongs=((CombatSong="KFh2_Smiles",CalmSong="KFh2_Carnivalous"),(CombatSong="KFh2_StiltWalker",CalmSong="KFh2_OrganGrinder"),(CombatSong="KFh2_Smiles",CalmSong="KFh2_Carnivalous"),(CombatSong="KFh2_TerrorGoRound",CalmSong="KFh2_OrganGrinder"),(CombatSong="KFh2_StiltWalker",CalmSong="KFh2_Carnivalous"),(CombatSong="KFh2_Smiles",CalmSong="KFh2_Carnivalous"),(CombatSong="KFh2_TerrorGoRound",CalmSong="KFh2_OrganGrinder"),(CombatSong="KFh2_StiltWalker",CalmSong="KFh2_OrganGrinder"),(CombatSong="KFh2_Smiles",CalmSong="KFh2_Carnivalous"),(CombatSong="KFh2_TerrorGoRound",CalmSong="KFh2_OrganGrinder"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger30]
Message=Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-AbusementPark"

[LevelSummary]
Title="KF-AbusementPark"
Description="Дамы, господа и их детишки, цирк трех адских арен открывает для вас двери. Заходите!"
